brew "ag"
brew "fzf"
brew "go"
tap "heroku/brew"
brew "heroku"
brew "jq"
brew "nodenv"
brew "overmind"
brew "postgresql"
brew "rbenv"
brew "redis"
brew "tmux"
brew "vim"

cask "1password"
cask "alfred"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "keepingyouawake"
cask "postico"
cask "rectangle"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "zoom"
