brew "ag"
brew "fzf"
brew "jq"
brew "nodenv"
brew "overmind"
brew "postgresql"
brew "rbenv"
brew "redis"
brew "tmux"
brew "vim"

cask "1password"
cask "alfred"
cask "docker"
cask "iterm2"
cask "keepingyouawake"
cask "postico"
cask "rectangle"
cask "slack"
